/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (No Online Ticketing)";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d hours";

/* No comment provided by engineer. */
"%d miles" = "%d miles";

/* No comment provided by engineer. */
"%d minutes" = "%d minutes";

/* No comment provided by engineer. */
"%d months ago" = "%d months ago";

/* No comment provided by engineer. */
"%d weeks ago" = "%d weeks ago";

/* No comment provided by engineer. */
"%d years ago" = "%d years ago";

/* No comment provided by engineer. */
"1 hour" = "1 hour";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mile";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 month ago" = "1 month ago";

/* No comment provided by engineer. */
"1 week ago" = "1 week ago";

/* No comment provided by engineer. */
"1 year ago" = "1 year ago";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Auto-Update Location" = "Auto-Update Location";

/* No comment provided by engineer. */
"Call" = "Call";

/* No comment provided by engineer. */
"Change date" = "Change date";

/* No comment provided by engineer. */
"Daily" = "Daily";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Data for future dates may be incomplete. Reset the search date to the current date to see full listings.";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* No comment provided by engineer. */
"Downloading movie list" = "Downloading movie list";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Downloading ticketing data";

/* No comment provided by engineer. */
"E-mail listings" = "E-mail listings";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Finished downloading movie and theater data" = "Finished downloading movie and theater data";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Finished downloading movie list";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolocation services provided by:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Graphics by Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Last Friday";

/* No comment provided by engineer. */
"Last Monday" = "Last Monday";

/* No comment provided by engineer. */
"Last Saturday" = "Last Saturday";

/* No comment provided by engineer. */
"Last Sunday" = "Last Sunday";

/* No comment provided by engineer. */
"Last Thursday" = "Last Thursday";

/* No comment provided by engineer. */
"Last Tuesday" = "Last Tuesday";

/* No comment provided by engineer. */
"Last Wednesday" = "Last Wednesday";

/* plural */
"Less than %d %@ away" = "Less than %1$d %2$@ away";

/* singular */
"Less than 1 %@ away" = "Less than 1 %@ away";

/* No comment provided by engineer. */
"License" = "License";

/* No comment provided by engineer. */
"Localized by:" = "Localized by:";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Map" = "Map";

/* No comment provided by engineer. */
"Movie details provided by:" = "Movie details provided by:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Movie reviews provided by:";

/* No comment provided by engineer. */
"Movies" = "Movies";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No information found" = "No information found";

/* No comment provided by engineer. */
"No showtimes available today." = "No showtimes available today.";

/* No comment provided by engineer. */
"No synopsis available." = "No synopsis available.";

/* No comment provided by engineer. */
"Numbers" = "Numbers";

/* No comment provided by engineer. */
"Order tickets for %@" = "Order tickets for %@";

/* No comment provided by engineer. */
"Play trailer %d" = "Play trailer %d";

/* No comment provided by engineer. */
"Play trailer" = "Play trailer";

/* No comment provided by engineer. */
"Please enter your location" = "Please enter your location";

/* No comment provided by engineer. */
"Postal Code" = "Postal Code";

/* No comment provided by engineer. */
"Project website" = "Project website";

/* No comment provided by engineer. */
"Rated %@." = "Rated %@.";

/* No comment provided by engineer. */
"Read reviews" = "Read reviews";

/* No comment provided by engineer. */
"Really close by" = "Really close by";

/* No comment provided by engineer. */
"Really far away" = "Really far away";

/* No comment provided by engineer. */
"Release" = "Release";

/* No comment provided by engineer. */
"Reviews" = "Reviews";

/* No comment provided by engineer. */
"Score" = "Score";

/* No comment provided by engineer. */
"Search Date" = "Search Date";

/* No comment provided by engineer. */
"Search Distance" = "Search Distance";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Show %d hidden theaters";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Show 1 hidden theater";

/* This string must be kept small.  Preferably 6 characters or less */
"Shows" = "Shows";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high.";

/* No comment provided by engineer. */
"Theaters" = "Theaters";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Ticket sales provided by:";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Unknown Distance" = "Unknown Distance";

/* No comment provided by engineer. */
"Unknown release date" = "Unknown release date";

/* No comment provided by engineer. */
"Unrated." = "Unrated.";

/* No comment provided by engineer. */
"Use Small Fonts" = "Use Small Fonts";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Weekend" = "Weekend";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Written by Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Yesterday";

/* No comment provided by engineer. */
"kilometer" = "kilometer";

/* No comment provided by engineer. */
"kilometers" = "kilometers";

/* No comment provided by engineer. */
"mile" = "mile";

/* No comment provided by engineer. */
"miles" = "miles";